{"data":[{"EventID":"1","EventName":"SBM FFestival 2023","DateOfEvent":"2023-08-23 16:00:00","EventCity":"Warszawa","EventPlace":"Lotnisko Bemowo","AvailabeSpots":"300","TicketPrice":"200","Category":"RAP","Description":"Ponownie zabierzemy Was na Lotnisko Bemowo w Warszawie i tym razem festiwal odbędzie się 23 sierpnia 2023.Przedsprzedaż biletów w aplikacji tickEX i wszystkich stacjonarnych salonach Empik w Polsce wystartuje w czwartek o godzinie 18:00. Stay tuned!","OrganiserContactEmail":"maneesh@icloud.com","OrganiserContactPhone":"765482572"},{"EventID":"2","EventName":"BiG Festivalowski","DateOfEvent":"2023-08-18 14:00:00","EventCity":"Plock","EventPlace":"Stary Rynek w Plocku","AvailabeSpots":"150","TicketPrice":"100","Category":"STAND-UP","Description":"Rusza sprzedaż biletów na drugą edycję jedynego w Europie Festiwalu Sztuki Pozytywnej i Miękkich Treści!!\r\nZanurz się w leniwej atmosferze Płocka i śmiej z nami na przedlądzie filmowym najlepszych światowych komedii czy gali stand-upu!","OrganiserContactEmail":"jnolan@mac.com","OrganiserContactPhone":"689256935"},{"EventID":"3","EventName":"Margaret MTV Unplugged","DateOfEvent":"2023-10-13 18:00:00","EventCity":"Wroclaw","EventPlace":"Zaklete Rewiry","AvailabeSpots":"600","TicketPrice":"50","Category":"POP","Description":"Margaret świętuje dekadę obecności na scenie! Z tej okazji artystka nie tylko wydała album w kultowej formule MTV UNPLUGGED, ale przygotowała również trasę koncertową, promującą ten gruntownie odświeżony repertuar. Począwszy od 13. października 2023 największe hity artystki wybrzmią z nową energią w akustycznej, kubańskiej odsłonie i w towarzystwie 14-osobowego zespołu znakomitych instrumentalistów.","OrganiserContactEmail":"formis@live.com","OrganiserContactPhone":"857284529"},{"EventID":"4","EventName":"Juwenalia SGH 2023","DateOfEvent":"2023-05-27 10:00:00","EventCity":"Warszawa","EventPlace":"Szkola Glowna Handlowa","AvailabeSpots":"800","TicketPrice":"120","Category":"RAP","Description":"Już 27 maja w Ogrodach Rektorskich Szkoły Głównej Handlowej w Warszawie odbędzie się najgłośniejsze wydarzenie tego roku! Majowy wieczór w gronie znajomych, świetna atmosfera, znakomita muzyka… \r\nNa naszych 2 scenach zagra dla Was aż 8 wspaniałych, polskich artystów, a dodatkowo czekać na Was będzie strefa gastronomiczna, ogródek piwny oraz atrakcje i konkursy przygotowane przez partnerów wydarzenia! ","OrganiserContactEmail":"roesch@live.com","OrganiserContactPhone":"123098456"},{"EventID":"5","EventName":"Asster – Mowa Węży","DateOfEvent":"2023-05-20 17:00:00","EventCity":"Warszawa","EventPlace":"Proxima","AvailabeSpots":"900","TicketPrice":"250","Category":"RAP","Description":"Asster to pochodzący z Łodzi, młody reprezentant polskiej sceny rapowej. Z łatwością odnajduje się w nowoczesnych brzmieniach, ukazując przy tym niezwykle bogaty warsztat. Od dzieciństwa zajmował się muzyką, rozwijając swoje umiejętności wokalne na zajęciach śpiewu w domu kultury. Czysty głos, osadzony w średnich rejestrach pozwala mu doskonale lawirować na granicy rapowo-trapowych brzmień, w różnych gatunkach i stylistykach.","OrganiserContactEmail":"bigmauler@me.com","OrganiserContactPhone":"234987564"},{"EventID":"6","EventName":"Benny The Butcher","DateOfEvent":"2023-05-23 12:00:00","EventCity":"Warszawa","EventPlace":"Progresja","AvailabeSpots":"50","TicketPrice":"150","Category":"RAP","Description":"Amerykański raper Benny the Butcher po raz pierwszy w Polsce! Artysta wystąpi na jedynym koncercie w naszym kraju już 23 maja w warszawskim klubie Progresja.","OrganiserContactEmail":"jsmith@comcast.net","OrganiserContactPhone":"067295672"},{"EventID":"7","EventName":"Ephemera 2023","DateOfEvent":"2023-06-15 16:00:00","EventCity":"Warszawa","EventPlace":"Krolikalnia","AvailabeSpots":"600","TicketPrice":"200","Category":"POP","Description":"Minęły już trzy lata, odkąd tworzona przez zespół Unsoundu Ephemera przyszła na świat. W 2023 roku ten multidyscyplinarny festiwal ponownie pojawi się Warszawie, łącząc ze sobą różne środowiska: stołeczne organizacje, kuratorki i kuratorów, artystki i artystów z całego świata oraz publiczność. Inspirowana słowiańskimi obrzędami związanymi z letnim przesileniem, Ephemera pełna będzie światła, tańca, muzyki, sztuki, wspólnotowych doświadczeń i jedzenia.","OrganiserContactEmail":"jmcnamara@live.com","OrganiserContactPhone":"294649293"},{"EventID":"8","EventName":"Rockowa Noc","DateOfEvent":"2023-08-25 19:00:00","EventCity":"Rzeszow","EventPlace":"Miasteczko Akademickie Politechniki Rzeszowskiej","AvailabeSpots":"30","TicketPrice":"60","Category":"ROCK","Description":"ROCKOWA NOC to festiwal o MOCNYCH KORZENIACH – w 2023 roku będzie świętował swoje 18-ste urodziny i zdecydowanie będzie to NAJGŁOŚNIEJSZA IMPREZA W MIEŚCIE, do tego NAJWIĘKSZA 18-tka W POLSCE!\r\nDaj się porwać w wir imprezy i poczuj na własnej skórze kawał historii polskiego rocka! ROCKOWA NOC 2023 to dwa dni dobrej zabawy 25 i 26 sierpnia na terenie festiwalowym w samymsercu Rzeszowa – na Miasteczku Akademickim Politechniki Rzeszowskiej.","OrganiserContactEmail":"vganesh@att.net","OrganiserContactPhone":"589392147"},{"EventID":"9","EventName":"Kazimiernikejszyn 2023","DateOfEvent":"2023-07-12 13:00:00","EventCity":"Kazimierz Dolny","EventPlace":"Miasto Kazimierz Dolny","AvailabeSpots":"1000","TicketPrice":"150","Category":"STAND-UP","Description":"Kultowy Festiwal pierwszy raz w Going.! Jubileuszowa X edycja muzycznej celebracji bezpinkowości, bliskości i jasnej strony mocy zmiksowanej z dzikością zabawy po świt i magią Kazimierza Dolnego.\r\nKoncerty, autorskie przygody, spotkania i jedyny taki czas od chillu po szaleństwo.\r\nNo i publiczność jakiej nie znajdziecie nigdzie indziej.","OrganiserContactEmail":"shrapnull@msn.com","OrganiserContactPhone":"578932943"},{"EventID":"10","EventName":"We Three","DateOfEvent":"2023-10-13 15:00:00","EventCity":"Warszawa","EventPlace":"Praga Centrum","AvailabeSpots":"850","TicketPrice":"100","Category":"POP","Description":"We Three to zespół, który swoją popularność zyskał dzięki America’s Got Talent, w którym doszli do półfinału. Wykorzystali program jak trampolinę do sukcesu. Od tego czasu wydali trzy albumy studyjne i zyskali reputację zespołu, który porusza trudne tematy, związane ze zdrowiem psychicznym.","OrganiserContactEmail":"dawnsong@comcast.net","OrganiserContactPhone":"942853954"},{"EventID":"11","EventName":"Speed Games x Driftingowe Mistrzostwa Polski","DateOfEvent":"2023-06-29 10:00:00","EventCity":"Warszawa","EventPlace":"Tor Slomczyn k. Warszawy","AvailabeSpots":"400","TicketPrice":"200","Category":"WYSCIGI","Description":"Speed Games x Driftingowe Mistrzostwa Polski Najbardziej spektakularny Festiwal Motoryzacyjny w Polsce!\r\nJuż w maju przeżyj najlepszą motoryzacyjną przygodę roku - Speed Games łączy siły z Driftingowymi Mistrzostwami Polski! Nie przegap okazji, by zobaczyć, jak najlepsi kierowcy i gwiazdy przekraczają swoje granice na torze!","OrganiserContactEmail":"makarow@icloud.com","OrganiserContactPhone":"562748284"},{"EventID":"12","EventName":"BASS ASTRAL | Impreza Taneczna","DateOfEvent":"2023-05-13 12:00:00","EventCity":"Szczecin","EventPlace":"Kosmos","AvailabeSpots":"850","TicketPrice":"30","Category":"DYSKOTEKA","Description":"Bass Astral zaprasza na koncert w ramach trasy ‘Impreza Taneczna’, która jest preludium do jego nowego wydawnictwa ‘Muzyka Taneczna‘. Wystąpi w Klubie Kosmos w Szczecinie w sobotę, 13 maja, o godzinie 20:00. Podczas koncertu usłyszysz piosenki z debiutanckiego ‘Techno do miłości', autorskie remixy znanych utworów, kompozycje z repertuaru Bass Astral x Igo i nowej nadchodzącej płyty. Wszystko to połączone w ekscytującą muzyczną podróż według najwyższych standardów sztuki dj-skiej.","OrganiserContactEmail":"mickywise@me.com","OrganiserContactPhone":"673927572"},{"EventID":"13","EventName":"Wisłoujście 2023","DateOfEvent":"2023-08-18 14:00:00","EventCity":"Gdansk","EventPlace":"Twierdza Wisloujscie","AvailabeSpots":"50","TicketPrice":"100","Category":"POP","Description":"Organizator: Wisłoujście Festival Sp. z o.o\r\nmore info: www.wisloujscie.com","OrganiserContactEmail":"gabbyunpleasant@optonline.net","OrganiserContactPhone":"175932954"},{"EventID":"14","EventName":"TRŁ TRÓJMIASTO","DateOfEvent":"2023-05-13 09:00:00","EventCity":"Gdansk","EventPlace":"AmberExpo","AvailabeSpots":"900","TicketPrice":"300","Category":"TARGI","Description":"Targi Rzeczy Ładnych to największe i najbardziej prestiżowe targi współczesnego polskiego designu i plakatu. Od 10 lat przyciągają tłumy w największych polskich miastach. A już w maju wielki debiut - TRŁ odbędą się po raz pierwszy w Trójmieście! Do gdańskiego AMBEREXPO na dwa dni przyjedzie ponad 200 najciekawszych marek i twórców mebli, ceramiki, czy ilustracji. Zapowiada się największe święto nowego wzornictwa i artykułów do wnętrz na północy Polski!","OrganiserContactEmail":"trustingmikey@mac.com","OrganiserContactPhone":"938246291"},{"EventID":"15","EventName":"Hot Since 82","DateOfEvent":"2023-10-14 21:00:00","EventCity":"Warszawa","EventPlace":"Praga Centrum","AvailabeSpots":"2000","TicketPrice":"10","Category":"DJ","Description":"Topowa postać elektronicznej sceny ostatnich kilku lat. Daley Padley rozpoczął swoją przygodę z DJ-ingiem już jako nastolatek, kiedy grywał kilkunastogodzinne sety podczas niedzielnych wydarzeń w jednym z klubów w rodzinnym mieście. Jako producent zadebiutował jednak znacznie później, bo dopiero w 2012 roku – wtedy ukazała się jego premierowa EP-ka „Forty Shorty” nakładem Get Physical. Potem były wydawnictwa m.in. w Noir Music czy Ultra Records, a w 2014 Daley postanowił otworzyć własną wytwórnię, Knee Deep, która dziś jest znana fanom w wielu krajach. Jego największe hity to „Veins”, „Like You” czy „Buggin’“.","OrganiserContactEmail":"spurtbad@msn.com","OrganiserContactPhone":"405832692"},{"EventID":"16","EventName":"Voxnox: Alignment, Lucinee, Sept","DateOfEvent":"2023-05-12 21:00:00","EventCity":"Warszawa","EventPlace":"Praga Centrum","AvailabeSpots":"50","TicketPrice":"150","Category":"TECHNO","Description":"VoxNox to kolektyw skupiający artystów, których cechuje alternatywne podejście do muzyki elektronicznej oraz chęć dążenia do wolności ekspresji w każdym wydaniu z jednoczesnym naciskiem na bezwzględny szacunek oraz tolerancję.","OrganiserContactEmail":"prepareunnatural@msn.com","OrganiserContactPhone":"046284633"},{"EventID":"17","EventName":"Disney Księżniczki","DateOfEvent":"2023-05-14 12:00:00","EventCity":"Katowice","EventPlace":"Spodek","AvailabeSpots":"2500","TicketPrice":"100","Category":"KONCERT","Description":"Najsłynniejsze piosenki Księżniczek Disneya zabrzmią na żywo.\r\nRusza seria koncertów w największych miastach w Polsce.\r\nHistorie Księżniczek i Królowych Disneya oczarowują i inspirują kolejne pokolenia. Uczą nas dostrzegać ukryte głęboko dobro, z odwagą odkrywać nowe światy i przekonują, że mamy tę moc. Nieodłączną częścią tych opowieści są wielkie, muzyczne przeboje.","OrganiserContactEmail":"contentdiarmi@gmail.com","OrganiserContactPhone":"758920588"},{"EventID":"18","EventName":"Pentatonix","DateOfEvent":"2023-05-15 18:00:00","EventCity":"Warszawa","EventPlace":"COS Torwar","AvailabeSpots":"750","TicketPrice":"250","Category":"KONCERT","Description":"O Pentatonix możemy bez wątpienia powiedzieć, że jest to najsłynniejszy zespół acapella na świecie. Bardzo słusznie został owiany legendarną sławą i co więcej zmuszony poniekąd do przeniesienia ponownego swojej światowej trasy. Ostatecznie koncert odbędzie się 15 maja 2023 roku na hali Torwar.","OrganiserContactEmail":"Audreycalm@yahoo.ca","OrganiserContactPhone":"547294625"},{"EventID":"19","EventName":"Elderbrook","DateOfEvent":"2023-05-18 13:00:00","EventCity":"Poznan","EventPlace":"Tama","AvailabeSpots":"700","TicketPrice":"100","Category":"ROCK","Description":"Elderbrook zagra 18.05.2023 w Poznaniu!\r\nNazwać Alexandra Kotza artystą elektronicznym to zdecydowanie za mało. To określenie nie wyjaśnia, że jest on jednocześnie wokalistą, pisarzem tekstów, producentem i multiinstrumentalistą. Choć faktycznie Elderbrook jest kojarzony najbardziej ze światem elektroniki, jego wpływy i inspiracje sięgają klasycznych gatunków, takich jak rock, country, soul czy rock – w końcu jego podstawowe wykształcenie muzyczne to gra na pianinie i gitarze.","OrganiserContactEmail":"Jamiecourageous@comcast.net","OrganiserContactPhone":"946572846"},{"EventID":"20","EventName":"Paulina Przybysz \"Wracając\"","DateOfEvent":"2023-05-13 10:00:00","EventCity":"Katowice","EventPlace":"Krolestwo","AvailabeSpots":"50","TicketPrice":"300","Category":"POP","Description":"Piosenki o równowadze, o oswajaniu smutku i cienia, o tęsknocie za naturą, o końcu świata, burdelu w polityce. O wewnętrznych cichych rewolucjach, subtelnościach w relacjach i z pewnością o miłości. Tego możemy spodziewać się po nadchodzącej trasie \"Wracając\".\r\n\r\nOdsłona koncertowa Pauliny Przybysz to nadal wiernie wybrzmiewające hip hop i soul. Tym razem jednak, Paulina wpuszcza do swojego świata elementy klasycznych popowych ballad, tanecznych momentów, głębokiego basu czy trapowej narracji rytmicznej. \"Wracając\" zobowiązuje! Poza nowymi piosenkami, usłyszycie powroty bardzo nieoczywiste - ale jakie, to do samego końca pozostanie tajemnicą.","OrganiserContactEmail":"vastCody@yahoo.co.in","OrganiserContactPhone":"129573829"},{"EventID":"21","EventName":"Amber Run","DateOfEvent":"2023-05-23 19:00:00","EventCity":"Warszawa","EventPlace":"Praga Centrum","AvailabeSpots":"500","TicketPrice":"100","Category":"ROCK","Description":"Organizator: Follow The Step\r\n\r\nRegulamin: www.followthestep.com\/regulamin","OrganiserContactEmail":"punkis@att.net","OrganiserContactPhone":"123478054"},{"EventID":"22","EventName":"Boris","DateOfEvent":"2023-05-31 17:00:00","EventCity":"Warszawa","EventPlace":"Proxima","AvailabeSpots":"800","TicketPrice":"150","Category":"ROCK","Description":"Legendarna grupa Boris świętuje 30-lecie swojej działalności jako jednego z najcięższych i najbardziej innowacyjnych składów na scenie eksperymentalnej za sprawą wydanego w zeszłym roku albumu “Heavy Rocks”. Z tej okazji trio wyruszy w swoją kolejną trasę, na której znalazły się 2 polskie przystanki - warszawska Proxima oraz krakowski Kwadrat. W ramach supportu wystąpi japoński zespół Asunojokei.","OrganiserContactEmail":"balchen@gmail.com","OrganiserContactPhone":"765267064"},{"EventID":"23","EventName":"Tess Parks","DateOfEvent":"2023-05-24 10:00:00","EventCity":"Warszawa","EventPlace":"BARdzo bardzo","AvailabeSpots":"100","TicketPrice":"50","Category":"KONCERT","Description":"Tess zadebiutowała w 2013 roku albumem “Blood Hot”, który ukazał się pod egidą 359 Music. Jej kompozycje, w których niski głos łączy się z melodyjnymi, lo-fiowymi dźwiękami, idealnie pasowały do wytwórni prowadzonej przez Alana McGee, a sam krążek znalazł uznanie odbiorców na całym świecie.","OrganiserContactEmail":"jshearer@hotmail.com","OrganiserContactPhone":"846728492"},{"EventID":"24","EventName":"Tempers","DateOfEvent":"2023-05-22 19:55:25","EventCity":"Warszawa","EventPlace":"Klub Hydrozagadka","AvailabeSpots":"200","TicketPrice":"80","Category":"TECHNO","Description":"Nowojorski duet Tempers na dwóch koncertach w Polsce! Mroczne synthy, nastrojowe gitary i posępne wokale wybrzmią 24 maja w poznańskim Klubie Pod Minogą oraz dzień później w warszawskiej Hydrozagadce!\r\n","OrganiserContactEmail":"manuals@msn.com","OrganiserContactPhone":"784928392"},{"EventID":"25","EventName":"Fun Lovin' Criminals","DateOfEvent":"2023-07-19 18:00:00","EventCity":"Warszawa","EventPlace":"Letnia Scena Progresji","AvailabeSpots":"300","TicketPrice":"300","Category":"ROCK","Description":"Fun Lovin' Criminals to szalona i zaraźliwa mieszanka filmowego hip-hopu, rock'n'rolla, blues-jazzu oraz latynoskiego soulu! Zespół pojawił się na nowojorskiej scenie muzycznej w 1996 roku wraz z wydaniem pokrytego wielokrotną platyną, debiutanckiego albumu „Come Find Yourself”, który ukazał się w barwach legendarnej wytwórni EMI Records. Ich debiutancki singiel „Scooby Snacks”, wykorzystujący sample z klasycznych filmów Tarantino, takich jak Wściekłe psy i Pulp Fiction, spędził aż 17 tygodni na liście Billboard, szybko osiągając status złotej płyty w USA.","OrganiserContactEmail":"madler@yahoo.com","OrganiserContactPhone":"765839201"},{"EventID":"26","EventName":"T-Fest","DateOfEvent":"2023-05-31 17:00:00","EventCity":"Warszawa","EventPlace":"Klub Stodoła","AvailabeSpots":"900","TicketPrice":"500","Category":"RAP","Description":"T-Fest - popularny artysta hip-hopowy pochodzący z Chernivtsi. Ambasador ukraińskiej wytwórni muzycznej dla młodzieży, Lemniskata. Od początku swojej kariery nagrał i wydał sześć albumów studyjnych oraz dziesiątki głośnych hitów, które brzmią na całym świecie. 27 maja na scenie klubu Stodola w Warszawie artysta zaprezentuje swoje nowe show, w którym usłyszysz swoje ulubione piosenki w świeżym brzmieniu.","OrganiserContactEmail":"thrymm@hotmail.com","OrganiserContactPhone":"098275843"},{"EventID":"27","EventName":"Collage","DateOfEvent":"2023-05-17 10:00:00","EventCity":"Warszawa","EventPlace":"Progresja","AvailabeSpots":"150","TicketPrice":"200","Category":"ROCK","Description":"Ponad ćwierć wieku od wydania ostatniej płyty, warszawski Collage powraca z długo oczekiwanym nowym albumem, zatytułowanym „Over and Out”. Album miał swoją premierę na początku grudnia 2022 roku, ale historia tej płyty sięga roku 2013, gdy po wieloletniej przerwie w działalności, muzycy najbardziej znanego składu Collage, postanowili powrócić. Już przed powrotem na scenę rozeszły się drogi muzyków Collage i wokalisty Roberta Amiriana, którego zastąpił Karol Wróblewski, a następnie znany z zespołu Quidam, Bartek Kossowicz. Z kolei w 2015 roku decyzję o rozstaniu podjął jeden z założycieli grupy, Mirek Gil. Jego miejsce zajął Michał Kirmuć. Od tego momentu rozpoczął się nowy rozdział w historii Collage, którego efektem jest album „Over and Out”.","OrganiserContactEmail":"treit@icloud.com","OrganiserContactPhone":"789120394"},{"EventID":"28","EventName":"JPEGMAFIA","DateOfEvent":"2023-06-01 20:00:00","EventCity":"Warszawa","EventPlace":"Progresja","AvailabeSpots":"1000","TicketPrice":"250","Category":"RAP","Description":"Organizatorem wydarzenia jest Live Nation Sp. z o.o.","OrganiserContactEmail":"clkao@gmail.com","OrganiserContactPhone":"982638920"},{"EventID":"29","EventName":"KIWI | Koncert Premierowy","DateOfEvent":"2023-05-25 17:00:00","EventCity":"Warszawa","EventPlace":"Klub Hydrozagadka","AvailabeSpots":"600","TicketPrice":"40","Category":"POP","Description":"Pod pseudonimem KIWI kryje się Wiktoria Nazarian – krakowska wokalistka, kompozytorka i autorka tekstów. Mówi, że najpiękniejsze rzeczy powstają, kiedy zamknie się sam na sam z Abletonem. Uwielbia połączenie delikatnego wokalu z elektronicznym brzmieniem. Tworzy piosenki, które łapią za serce i hipnotyzują słuchacza. Swoją solową karierę rozpoczęła od akcji FONOBO Pitcher, w ramach której wydała swój debiutancki singiel. Kontynuując współpracę z FONOBO Label wypuściła EPkę \"Nocą\". Jej wrażliwość oraz świeże podejście do muzyki zostały docenione przez słuchaczy oraz Spotify. KIWI była jedną z twarzy pierwszej lokalnej odsłony projektu RADAR, którego celem jest wspieranie młodych artystów z Polski. Jej debiutancki album zatytułowany “Pętla\" ukazał się 28 stycznia 2022 r. i zebrał wyłącznie pozytywne recenzje. Przy okazji premiery płyty, artystka zagrała trasę koncertową w największych polskich miastach, którą wyprzedała w zaledwie kilka dni! Z premierowym materiałem wystąpiła również na scenach polskich festiwali - FEST Festival, OFF Camera, Great September. Jesienią wyruszyła w kolejną trasę koncertową i wypuściła wyjątkową live sesję, w ramach której zaprezentowała swoje najpopularniejsze numery w zupełnie nowej odsłonie. Już niebawem ukaże się jej kolejna EPka “PARANOJE”, którą promuje energetyczny singiel “Kruszysz” oraz mocny numer “Paranoje”.  ","OrganiserContactEmail":"reeds@live.com","OrganiserContactPhone":"873029482"},{"EventID":"30","EventName":"Onoe Caponoe","DateOfEvent":"2023-05-27 18:00:00","EventCity":"Warszawa","EventPlace":"Klub Hydrozagadka","AvailabeSpots":"900","TicketPrice":"120","Category":"RAP","Description":"Onoe Caponoe już na przełomie maja i czerwca wystąpi w Warszawie oraz Poznaniu, gdzie zaprezentuje materiał z wydanego w styczniu albumu “Concrete Fantasia”\r\n\r\nNadający z nieznanej części Londynu Onoe jest wyróżniającą się osobowością na tle morza klonów. Artysta wyrabia sobie pozycję w galaktyce pełnej hałasów, które wszystkie, niestety, brzmią tak samo. Poprzez mozolną i drobiazgową pracę na przestrzeni lat Caponoe doskonalił swoją wizję, co zaprowadziło go do krain, o których inni raperzy mogliby tylko pomarzyć. Zaczynając od projektowania okładek swoich albumów, przez przygotowywanie swoich wystaw, produkowanie beatów, na reżyserowaniu własnych klipów kończąc, Onoe jawi się jako niezwykle kreatywna dusza, której pomysłowość wyróżnia ją spośród reszty. W styczniu raper wydał swój piąty w dorobku album, “Concrete Fantasia”, na którym wśród gości znaleźli się m.in. Zdechły Osa, Lil B czy Sofie Royer.  ","OrganiserContactEmail":"gboss@comcast.net","OrganiserContactPhone":"192839492"},{"EventID":"31","EventName":"Space Motion","DateOfEvent":"2023-06-01 16:00:00","EventCity":"Warszawa","EventPlace":"Praga Centrum","AvailabeSpots":"100","TicketPrice":"100","Category":"TECHNO","Description":"Organizator: Follow The Step\r\nRegulamin: www.followthestep.com\/regulamin","OrganiserContactEmail":"seebs@aol.com","OrganiserContactPhone":"420394269"},{"EventID":"32","EventName":"MY 3","DateOfEvent":"2023-05-26 20:08:05","EventCity":"Warszawa","EventPlace":"Hulakula Rozrywkowe Centrum Miasta","AvailabeSpots":"900","TicketPrice":"200","Category":"POP","Description":"MY3! WYSTĄPIĄ 4 CZERWCA W HULAKULA\r\n\r\nZ okazji Dnia Dziecka serdecznie zapraszamy na koncert nowego składu uwielbianego przez dzieci i młodzież zespołu MY3! Nowy skład MY3 tworzą Sandi, Amelia i Ola. Dziewczyny są już doskonale znane widzom telewizyjnym. Były one uczestniczkami show TVP2 - The Voice Kids MY3 to popularny wśród młodzieży skład prezentujący muzykę dla dzieci i młodzieży oraz prowadzący kanał na Youtube rozwijający różne pasje i zainteresowania.","OrganiserContactEmail":"fairbank@att.net","OrganiserContactPhone":"192859302"},{"EventID":"33","EventName":"Vitalic live","DateOfEvent":"2023-06-06 20:00:00","EventCity":"Warszawa","EventPlace":"Praga Centrum","AvailabeSpots":"600","TicketPrice":"400","Category":"TECHNO","Description":"Vitalic to francuski producent, multiinstrumentalista i live-performer, którego fanom tanecznej elektroniki nie trzeba przedstawiać.\r\n\r\nOd ponad 20 lat nieprzerwanie tworzy i występuje, ciągle zaskakując i dostarczając publiczności wielu niezapomnianych wrażeń. Tym razem Vitalic wraca do nas ze swoim najnowszym materiałem \"DISSIDÆNCE\". Musicie usłyszeć to na żywo!","OrganiserContactEmail":"dbrobins@outlook.com","OrganiserContactPhone":"582930428"},{"EventID":"34","EventName":"GoGo Penguin","DateOfEvent":"2023-05-24 19:00:00","EventCity":"Warszawa","EventPlace":"Progresja","AvailabeSpots":"150","TicketPrice":"250","Category":"KONCERT","Description":"Brytyjskie trio GoGo Penguin powraca z nowym, porywającym albumem “Everything Is Going to Be OK”, którego premiera planowana jest na kwiecień nakładem Sony Music XXIM! Z tej okazji nieco ponad rok po swoim ostatnich koncercie zespół powróci do Polski i wystąpi w warszawskiej Progresji.","OrganiserContactEmail":"philb@att.net","OrganiserContactPhone":"102946283"},{"EventID":"35","EventName":"2 Nights with the FIRE! ORCHESTRA","DateOfEvent":"2023-06-14 20:00:00","EventCity":"Warszawa","EventPlace":"Pardon To tu","AvailabeSpots":"450","TicketPrice":"100","Category":"ROCK","Description":"Nie opadł jeszcze kurz po lutowych koncertach z zespołem \"The End\", a mamy już teraz olbrzymią przyjemność zaprosić na kolejne dwa bardzo wyjątkowe koncerty z saksofonistą Matsem Gustafssonem na czele: Napawa nas dumą, że pod koniec maja 2023 r. będziemy gościć u nas na pierwszych klubowych, pierwszych w Warszawie i jedynych koncertach w Polsce wyjątkowy 17-osobowy zespół który słynie z wybuchowej mieszanki współczesnej awangardy, kosmicznego free jazzu czy progresywnego rocka. Drodzy goście, bardzo serdecznie zapraszamy na dwa wieczory z legendarną FIRE! Orchestra!","OrganiserContactEmail":"jonadab@aol.com","OrganiserContactPhone":"930492938"},{"EventID":"36","EventName":"Young Power House \/ Targi Książki Empiku | Empik x BeYA","DateOfEvent":"2023-05-28 21:00:00","EventCity":"Warszawa","EventPlace":"Samo Centrum Wszechświata","AvailabeSpots":"700","TicketPrice":"50","Category":"TARGI","Description":"Katarzyna Barlińska, Natalia Fromuth, Monika Rutka, Marta Łabęcka, Monika Marszałek – to właśnie ich powieści zajmują najwyższe miejsca na listach bestsellerów i to właśnie do nich ustawiają się największe kolejki podczas wydarzeń literackich. Spotkaj ukochane autorki książek młodzieżowych w zupełnie innej od tradycyjnego spotkania autorskiego czy sesji autografów formule.\r\n\r\nW ramach wydarzenia Young Power House autorki opanują specjalnie na tę okazję zaaranżowaną przestrzeń kamienicy w centrum Warszawy. Każda z nich będzie miała tam kawałek swojego świata oddającego wyjątkowość i charakter jej twórczości. Uczestnicy w towarzystwie przewodników będą w niewielkich grupach przemieszczać się po kamienicy odwiedzając po kolei każdą z autorek i mając szasnę spędzić z nią chwilę, zadać nurtujące pytanie, zdobyć autograf czy zrobić sobie wspólne zdjęcie.","OrganiserContactEmail":"osaru@verizon.net","OrganiserContactPhone":"682039489"},{"EventID":"37","EventName":"Festiwal Gier i Popkultury Pixel Heaven 2023 \/ Pixel Heaven Games & Pop Culture Festival 2023","DateOfEvent":"2023-06-07 13:00:00","EventCity":"Warszawa","EventPlace":"Mińska 65","AvailabeSpots":"200","TicketPrice":"100","Category":"FESTIWAL","Description":"Festiwal Gier i Popkultury Pixel Heaven to największe w Polsce i jedno z największych w Europie corocznych wydarzeń dedykowanych branży gier wideo, na które składają się m.in. wystawa niezależnych twórców gier Pixel Expo, prezentacje, wykłady, panele oraz konkurs Pixel Awards Europe. To także unikalna otoczka, gdzie doskonale odnajdują się gracze i osoby, które pamiętają czasy pierwszych komputerów 8\/16 bit, miłośnicy komiksów, gier planszowych i klimatów retro lat 80. i 90. ubiegłego wieku. Każda edycja to znakomici goście specjalni i wydarzenia towarzyszące. Podczas najbliższej edycji będa to m.in. wystawa poświęcona propagandzie w polskim komiksie czasów PRL, Mistrzostwa Polski w Tetrisie Klasycznym, turnieje w gry na Commodore Amiga oraz Mortal Kombat, trzy dni paneli, dyskusji i pokazy filmów, VR Corner, olbrzymia retro strefa komputerów i konsol 8\/16 bit, wystawa Smoki i Podziemia oraz strefa rozrywki bez prądu (planszówki, komiksy).","OrganiserContactEmail":"jgoerzen@hotmail.com","OrganiserContactPhone":"783920402"},{"EventID":"38","EventName":"Pendulum dj set","DateOfEvent":"2023-05-27 20:00:00","EventCity":"Warszawa","EventPlace":"Praga Centrum","AvailabeSpots":"500","TicketPrice":"150","Category":"ELEKTRONIKA","Description":"Organizator: Follow The Step","OrganiserContactEmail":"kildjean@me.com","OrganiserContactPhone":"938492019"},{"EventID":"39","EventName":"Ich heiße Frau Troffea","DateOfEvent":"2023-05-31 17:00:00","EventCity":"Warszawa","EventPlace":"Nowy Teatr","AvailabeSpots":"100","TicketPrice":"200","Category":"KONCERT","Description":"Ich heiße Frau Troffea\r\n\r\nSergey Shabohin \/ Igor Shugaleev\r\n\r\nZanurzając się w historię Frau Troffea, performer opowiada o własnym doświadczeniu traumatycznej obsesji i nieustannego poszukiwania wolności.\r\n\r\nNa tydzień przed Festiwalem Marii Magdaleny w 1518 roku, Frau Troffea wyszła z domu przez podwórze i niespodziewanie dla siebie samej zaczęła gorączkowo tańczyć na jednej z wąskich strasburskich uliczek. Tańczyła cały dzień aż do późnego wieczora, a potem całą noc. Trzeciego dnia szalonego tańca była skrajnie wyczerpana, buty miała przesiąknięte krwią, ale nie mogła przestać. W końcu jej zaraźliwy taniec przetoczył się przez miasto i wywołał epidemię tańca, która przyniosła wiele ofiar.","OrganiserContactEmail":"crowl@optonline.net","OrganiserContactPhone":"549203759"},{"EventID":"40","EventName":"PORTRETY 2 I koncert premierowy + jam session","DateOfEvent":"2023-05-31 18:00:00","EventCity":"Warszawa","EventPlace":"Klub SPATiF","AvailabeSpots":"350","TicketPrice":"50","Category":"KONCERT","Description":"Zapraszamy na koncert premierowy albumu PORTRETY 2.\r\n\r\n31 maja ukazuje się wydawnictwo stanowiące portrety polskiej czołówki perkusyjnej. \"Pomysł na \"PORTRETY\" był prosty - zaprosić cenionych perkusistów do nagrania utworu, który będzie finalnie podpisany ich imieniem i nazwiskiem. Nie było żadnych muzycznych ram - mogli zaprosić gości lub nagrać wszystko samemu - nie trzeba było koniecznie użyć per-kusji. Tak powstały pierwsze PORTRETY w 2019, a teraz prezentujemy ich kolejną odsłonę.\"","OrganiserContactEmail":"fhirsch@gmail.com","OrganiserContactPhone":"283940583"}]}